<script>
export default {
    title: 'about'
}
</script>

<template>
    <section id="about">
        <div class="wraper-content">
            <article>
                <h1>О нас</h1>

                <p>
                    Гефест – это команда профессиональных мастеров в сфере монтажа натяжных
                    потолков.
                </p>

                <p>
                    Все наши сотрудники имеют обширный опыт и высокий уровень профессионализма. Это
                    гарантирует нашим клиентам получение результата высокого качества.
                </p>
                <p>
                    Наша главная задача – удовлетворить потребности клиента на самом высоком уровне.
                    Мы ответственно подходим к выполнению всех обязательств.
                </p>
                <p>
                    В своей работе мы используем только сертифицированные материалы: сверхпрочные
                    качественные полотна, изготовленные из гипоаллергенного сырья, надежные профили
                    для их монтажа. Все материалы нетоксичны и соответствуют стандартам качества и
                    экологичности ISO. Композитные баллоны, которые мы используем в работе,
                    гарантируют Вашу полную безопасность.
                </p>
                <p>
                    Мы предоставляем огромный выбор вариантов потолочных покрытий: от классического
                    глянца до цветных полотен и полотен с фотопечатью. Мы предлагаем все самые
                    современные технологии и дизайнерские решения своим клиентам. Всегда идём «в
                    ногу со временем» и с радостью готовы включить Ваши интересные идеи в
                    дизайн-проект. Мы справимся даже с самыми сложными и необычными конструкциями в
                    максимально короткий срок.
                </p>
                <p>
                    Профессиональный и качественный монтаж натяжного потолка от фирмы «Гефест» - это
                    не только возможность обновить интерьер и скрыть все видимые дефекты предыдущего
                    потолочного покрытия, но и гарантия безопасности Вашего имущества от возможного
                    затопления, потому что наши полотна выдерживают до 100 литров воды на 1 м2.
                </p>
                <p>
                    Мы предоставляем гарантию на все виды полотен - 10 лет. И гарантию на работу – 1
                    год.
                </p>
                <p>
                    Выбирая «Гефест», Вы выбираете надежность, качество и уверенность в результате.
                </p>
            </article>
        </div>
    </section>
</template>

<style scoped>
#about {
    article {
        p {
            font-size: 1.3em;
            font-weight: 400;
        }
    }
}
</style>
